{
  "projects": [
    {
      "slug": "factitious",
      "title": "Factitious",
      "type": "Newsgame",
      "button": "Play Factitious",
      "link": "http://factitious.augamestudio.com/#/",
      "client": "AU Game Lab",
      "myRoles": "Game design, UX design, UI design",
      "brief": "In the wake of the 2016 election, there was a huge discussion in the journalism community about how readers evaluate truth and trustworthiness in a news outlet. The client was interested in conducting a research project about readers’ ability to identify “truthiness” in a news story, and wanted to get as many plays as possible.",
      "product": "Using game design principles, we designed an interface that made news story evaluation fun. Users were presented with a new story, and a Tinder-like swipe mechanic let them designate a story as “real” or “fake” news.",
      "outcome": "Factitious was played over 1.6 million times in the first three days it was released and was covered in several major media outlets. The client was able to collect enough data for their own research, as well as ultimately making the core software available as an open source tool for playful polling systems.",
      "images": 6
    },
    {
      "slug": "commuter",
      "title": "Commuter Challenge",
      "type": "Newsgame",
      "button": "Play Commuter Challenge",
      "link": "https://wamu.org/commuter-challenge/",
      "client": "WAMU, Washington DC’s NPR affiliate",
      "myRoles": "Game design, UI/UX design, Art Direction",
      "brief": "When the local transit authority announced a complete train service overhaul, the client saw an opportunity to cover their transportation beat in a new way. As a companion piece to their new podcast, they wanted to produce a digital experience showing how the transit disruption was affecting low-income residents with little job flexibility.",
      "product": "Journalist Maggie Farley conducted interviews at high traffic train stations, and from those interview we crafted an interactive narrative around a low-income parent trying to get to work and daycare pickups on time. Players navigate service delays, a short-tempered boss, and daycare late fees, trying to get through the week without going into debt or getting fired.",
      "outcome": "Commuter Challenge brought over 6,000 new users to the client’s site, and was covered in major media outlets.",
      "images": 6
    },
    {
      "slug": "cca",
      "title": "Digital Comics Anthology",
      "type": "Web app",
      "button": "View the anthology",
      "link": "http://comics.cca.edu/",
      "client": "California College of the Arts",
      "myRoles": "Web app design",
      "brief": "Client was looking for a cohesive, visually interesting way to organize a large, disparate body of student work. The final product would stand as the web centerpiece for the Comics MFA program at CCA.",
      "product": "",
      "outcome": "",
      "images": 6
    },
    {
      "slug": "symbolia",
      "title": "Symbolia Magazine",
      "type": "Publication",
      "button": "Read Symbolia",
      "link": "https://itunes.apple.com/us/app/symbolia-magazine/id553786080?mt=8",
      "client": "",
      "myRoles": "Cofounder, Creative Director; Experience design, User Interface design, Art direction, Art production",
      "brief": "In 2012, Erin Polgreen invited me to join her new publication, Symbolia, as a cofounder. The project had been funded, but the product had not yet been designed beyond a proposal. The publication would be designed first for the iPad, and then adapted for other devices, and would assign, edit, and publish a new issue every other month.",
      "product": "Symbolia ran bimonthly from 2012 until 2015 and published hundreds of pages of new non-fiction comics from contributors all over the world. It had over 3000 subscribers and on the iOS app store, Kindle Fire store, and as an interactive PDF.",
      "outcome": "",
      "images": null
    },
    {
      "slug": "hurl",
      "title": "Hurl the Harasser",
      "type": "Newsgame",
      "button": "Play Hurl the Harasser",
      "link": "http://hurl.persuasiveplay.org/",
      "client": "",
      "myRoles": "Game design, User Interface design, Art production",
      "brief": "Lindsay Grace, Maggie Farley, and I had 48 hours to develop and produce a news game at the University of Miami news jam. After an hour or so of brainstorming topical concepts, we landed on a game about sexual harassment in the entertainment industry.",
      "product": "In Hurl the Harasser, a harasser stands at one end of a teeter totter. Bubble float onto the screen, which players tap to make the people inside “speak.” As people speak about their experiences, they are freed from their bubbles and land on the teeter-totter. When enough people speak out, the harasser is flung across the screen.",
      "outcome": "",
      "images": null
    },
    {
      "slug": "square",
      "title": "Square Off",
      "type": "Newsgame",
      "button": "Play Square Off",
      "link": "https://www.polygon.com/a/final-fantasy-7/battle-trivia",
      "client": "Vox Media / Polygon.com",
      "myRoles": "Game design, User interface design, Programming, Art direction",
      "brief": "The Vox Media Storytelling Studio was working on the design for  Polygon.com’s oral history of Final Fantasy VII. The story, a very long prose piece, would be published on the game’s 20th anniversary. The team was interested in producing a game or playful module as a companion piece.",
      "product": "Square Off is a trivia game about the development, lore, and fan culture of Final Fantasy VII. It uses an interface inspired by the Final Fantasy battle system and includes art inspired by the game. Much of the trivia was culled from the article, so reading the article improved player performance. Codeveloped with Cherisse Datu and Kelli Dunlap.",
      "outcome": "On the day of publication, Square Off was the top page hit on Polygon.com (after the homepage). About 44 percent of readers clicked through from the story about Final Fantasy 7 to play the related game. ",
      "images": null
    },
    {
      "slug": "above",
      "title": "Above & Beyond",
      "type": "Infographics",
      "button": "Read infographics",
      "link": "https://blog.bedbathandbeyond.com/author/joyce-rice/",
      "client": "Bed Bath & Beyond",
      "myRoles": "Graphic design, data visualization",
      "brief": "For two years, I produced monthly infographics on house and home topics with Bed Bath & Beyond for their blog Above & Beyond. I pitched topics, wrote copy, and designed the final pieces.",
      "product": "A large collection of infographics on an array of house and home topics.",
      "outcome": "",
      "images": null
    }
  ]
}